
const popularDatas = [
    {
        title: '바삭바삭! 알싸한 매력의 간식 "고추튀각"',
        name: '객주마실'
    },
    {
        title: '말차 러버들 모여라 느좋 감성이 매력적인 말차코어 젤네일 디자인!',
        name: 'Ade'
    },
    {
        title: '코스트코 7월 첫째주 할인 상품 괜찮은 것만 따로 모아서',
        name: '행운별'
    },
    {
        title: '직화로 불맛 가득!해남 고구마 왕말랭이',
        name: '드림농산'
    },
    {
        title: '바삭바삭! 알싸한 매력의 간식 "고추튀각"',
        name: '객주마실'
    },
    {
        title: '바삭바삭! 알싸한 매력의 간식 "고추튀각"',
        name: '객주마실'
    },
    {
        title: '바삭바삭! 알싸한 매력의 간식 "고추튀각"',
        name: '객주마실'
    },
    {
        title: '바삭바삭! 알싸한 매력의 간식 "고추튀각"',
        name: '객주마실'
    },
    {
        title: '바삭바삭! 알싸한 매력의 간식 "고추튀각"',
        name: '객주마실'
    },
    {
        title: '바삭바삭! 알싸한 매력의 간식 "고추튀각"',
        name: '객주마실'
    },
    {
        title: '바삭바삭! 알싸한 매력의 간식 "고추튀각"',
        name: '객주마실'
    },
    {
        title: '바삭바삭! 알싸한 매력의 간식 "고추튀각"',
        name: '객주마실'
    },
]

export default popularDatas

const travelDatas =[
    {
        title: '베트남 다낭 여행 가볼만곳 추천 이발소 맛집 포함 마음에 들었던 5곳',
        name: '초코혜'
    },
    {
        title: '베트남 다낭 여행 가볼만곳 추천 이발소 맛집 포함 마음에 들었던 5곳',
        name: '초코혜'
    },
    {
        title: '베트남 다낭 여행 가볼만곳 추천 이발소 맛집 포함 마음에 들었던 5곳',
        name: '초코혜'
    },
    {
        title: '베트남 다낭 여행 가볼만곳 추천 이발소 맛집 포함 마음에 들었던 5곳',
        name: '초코혜'
    },
    {
        title: '베트남 다낭 여행 가볼만곳 추천 이발소 맛집 포함 마음에 들었던 5곳',
        name: '초코혜'
    },
    {
        title: '베트남 다낭 여행 가볼만곳 추천 이발소 맛집 포함 마음에 들었던 5곳',
        name: '초코혜'
    },
    {
        title: '베트남 다낭 여행 가볼만곳 추천 이발소 맛집 포함 마음에 들었던 5곳',
        name: '초코혜'
    },
    {
        title: '베트남 다낭 여행 가볼만곳 추천 이발소 맛집 포함 마음에 들었던 5곳',
        name: '초코혜'
    },
    {
        title: '베트남 다낭 여행 가볼만곳 추천 이발소 맛집 포함 마음에 들었던 5곳',
        name: '초코혜'
    },
    {
        title: '베트남 다낭 여행 가볼만곳 추천 이발소 맛집 포함 마음에 들었던 5곳',
        name: '초코혜'
    },
    {
        title: '베트남 다낭 여행 가볼만곳 추천 이발소 맛집 포함 마음에 들었던 5곳',
        name: '초코혜'
    },
    {
        title: '베트남 다낭 여행 가볼만곳 추천 이발소 맛집 포함 마음에 들었던 5곳',
        name: '초코혜'
    }
]
export default travelDatas